<template>
  <div>
    <h1 class="bread">当前位置：资讯中心>学校新闻</h1>
    <div class="content">
      <h1>蜀祥职校举办新一期茶艺技能培训班</h1>
      <p>
        2019年10月26日-27日，在恩大集团总裁赵跃的支持下，由成都蜀祥职业技能培训学校主办的新一期茶艺技能培训班在三丰太极堂如期举办，共有20余人参加培训，培训结束后统一参加了国家职业资格全省统一鉴定考试取证。

        在培训班上，蜀祥职校副校长杜建龙为学员详细介绍了授课内容、师资力量及考试内容等。26日，蜀祥职校邀请到了成都茗门良匠茶业有限责任公司董事长陈韵竹为学员开展了第一天培训课程，其课程主要以生活茶艺为侧重，以茶叶基础知识为铺垫，向学员示范从洗茶——投茶——冲泡——分茶——品饮示范了泡茶礼仪，极具亲和力的讲解和演示，让茶文化如甘茶般渐渐渗入学员的心中，慢慢体悟茶道的精髓。

        27日，蜀祥职校为学员特邀请到了国家级茶艺师、四川省技师及茶艺师考评员游咏老师为其培训，内容涵盖了茶叶基础知识、茶汤品鉴、茶叶冲泡法、茶具知识等方面。游咏老师细致、耐心地给学员讲解了不同茶，不同泡法的要领，并且现场指导每位学员动手操练了2-3遍…..，大家边学边感慨，原来看起来容易的事情却蕴含着诸多的“道”！

        本次活动获得参与学员的一致好评，她们纷纷表示受教颇多，不仅对茶艺了解更多，对修身养性也有了更深刻的体会。蜀祥副校长杜建龙表示，以后还会举办多期茶艺培训活动，尽可能多的满足广大茶艺爱好者的需求，欢迎广大学员前来培训学习。
      </p>
    </div>
  </div>
</template>

<script>
  export default {
    name: "HomePage"
  }
</script>

<style scoped>
  .bread{
    border-bottom: 1px silver solid;
    padding: 0 0 30px 0 ;
  }
  .content{
    padding: 30px 0 30px 0;
  }
  .content>h1{
    color: #1a72ba;
    font-weight: bold;
    font: 25px/30px "微软雅黑";
    text-align: center;
    padding: 0 0 20px 0;
  }
  .content>p{
    color: #848484;
    font: 16px/24px "微软雅黑";
    word-wrap:break-word;
  }
</style>
